# Expression tree

## Description

Here is a set of functions to work with expressions. Correct expression could be a double-precision floating-point number, a variable (one letter from the English alphabet)
or an operation on arguments, which are correct expressions.
Here are the list of supported operations:
| Operation | Meaning     | Usage           |
|-----------|-------------|-----------------|
| +         | plus        | ((5) + (3))     |
| -         | minus       | ((7)- (a))      |
| -         | unary minus | (-(Z))          |
| *         | multiply    | ((7) *(9.234))  |
| /         | divide      | ((2.3)/(x))     |
| ^         | power       | ((2)  ^ (10) )  |
| sin       | sine        | (sin(5.0))      |
| cos       | cosine      | (  cos (1))     |

In usage you can see correct examples of the input for read_expression. The whole expression and each sub-expression (argument of the operation)
should be in round brackets.

The expression is stored in the binary tree. Pay attention, that unary minus is not stored as operation with one argument, but as binary minus
with zero first argument, so printed formula (output of print_expr_formula function) sometimes looks not as it could be expected.

Also there are two functions to print expression tree as a graph: print_expr_tree_stdout and print_expr_tree_graph

## Getting Started

### Dependencies

* Windows

* MinGW

* LaTeX (add path to the "pdflatex" command to the PATH)

* Graphviz (add path to the "dot" command to the PATH)

### Installing

* download directories hw05_expressions from https://github.com/Green-Chan/ISP_RAS_programming_course

### Building

* Open CMD

* Get to the hw05_expressions directory
```
> cd path\to\the\directory\hw05_expressions
```
> **Note:** If you need to change the drive from C: to D:, type "D:" (without quotes).

* Run mingw32-make
```
> mingw32-make
```
> **Note:** you may need to learn how to add MinGW\bin to the PATH (the Environment Settings section in http://www.mingw.org/wiki/Getting_Started/).

### Running tests

* Run mingw32-make with argument test
```
> mingw32-make test
```
> **Note:** mingw32-make test execute run_tests.exe redirecting input

## Debugging

To debug the program using GDB:
* Rebuild the program with DEBUG=1
```
> mingw32-make clean
> mingw32-make DEBUG=1
```
* Run program using GDB
```
> gdb run_tests.exe
```

## Documentation

You can find documentation, generated by Doxygen in hw05_expressions\documentation directory. If you have Doxygen and know how to use it, you can generate documentation yourself using Doxyfile in the same directory hw04_processor\documentation).

## Authors

Litskevich Karina

Contact me on telegram: [@karkarik](https://t.me/karkarik)
