var searchData=
[
  ['faut_4040',['faut',['../eugene__onegin_8txt.html#a05a81d3d47afda6684555bd0e8bf10d6',1,'faut(Шишков, прости:Не знаю, как перевести.) К ней дамы подвигались ближе:&#160;eugene_onegin.txt'],['../eugene__onegin__origin_8txt.html#a05a81d3d47afda6684555bd0e8bf10d6',1,'faut(Шишков, прости:Не знаю, как перевести.) К ней дамы подвигались ближе:&#160;eugene_onegin_origin.txt'],['../eugene__onegin__sorted__back_8txt.html#a1567fc8ab6f351e489efb6c04e35751e',1,'faut(Шишков, прости:За сим расстанемся, прости! Которым, за свои грехи, Как прошлой юности грехи, Как Богдановича стихи. Берет перо;его стихи, Писали втайне вы стихи, На станциях клопы да блохи Полны любовной чепухи, Перескажу простые речи Чтоб только слышать ваши речи, Мне должно после долгой речи Детей условленные встречи И день и ночь до новой встречи. Но следствия нежданной встречи Об нем она во мраке ночи, Увы! теперь и дни, и ночи, К луне подъемлет томны очи, И дождалась... Открылись очи;St.-Priest, твои карандаши;Мои сомненья разреши. А мадригалы им пиши! И в шуме света и в тиши Внимая в шуме и в тиши Ты говорил со мной в тиши, Роптанье вечное души, Во глубине моей души, Тревожат сон моей души. И снов задумчивой души. Тоску волнуемой души? Обман неопытной души! Известность низостью души, Где дни мои текли в глуши, Игры наши девичьи. Запретный плод вам подавай, &quot;Пора, дитя мое, вставай:
А без того вам рай не рай.
В мой угол чаще прилетай,
Ей шепчут: &quot;Дуня, примечай!&quot;
Приносит на подносе чай.
А Дуня разливает чай,
Мечтами украшала ей.
И каждая шепнула ей:
И средь полуденных зыбей,
Устремлены на них живей.
Стада шумят, и соловей
Где нынче крест и тень ветвей
На тройке чалых лошадей;
Обычай деспот меж людей.
Слепой Фортуны и людей
В кругу порядочных людей,
В душе не презирать людей;
Ужели не простите ей
Пленяли больше сердце ей.
Нет ни одной души в прихожей.
Пора, пора бы замуж ей!..
И дружба тяжкая мужей!
А я гордился меж друзей
Забыв и город, и друзей,
Она приветствий двух друзей
Зовут, сажают двух друзей.
Беседу сладкую друзей.
Я слово дал, и что ж? ей-ей,
Пристроить девушку, ей-ей,
Авроры северной алей
Маню ветрила кораблей.
И в сумрак липовых аллей,
Иль быстрый заяц меж полей
Весенний дождь на злак полей)
И серебрятся средь полей...
Пошла - и что ж? медведь за ней!
Вдруг озарилась: муза в ней
Теперь опять воскресла в ней.
Она глядит - и сердце в ней
Но нынче видим только в ней
Всё тихо, просто было в ней,
И кучера, вокруг огней,
И, утренней луны бледней
Трещит лучинка перед ней.
В аллею, прямо перед ней,
И, может быть, на много дней.
Промчалось много, много дней
Нет, никогда средь пылких дней
С мечтами, сердцем прежних дней,
Предался, красных летних дней
На самом утре наших дней.
От Ромула до наших дней,
И молодежь минувших дней
Призрак невозвратимых дней:
Под песенку старинных дней:
От самых колыбельных дней,
Весна моих промчалась дней
Нам заготовит Гименей
Ночлег отводят от сеней
У ней ключи взять от сеней;
Того, кто мил и страшен ей,
Хоть он глядел нельзя прилежней,
Казался иногда нежней,
И, может быть, еще нежней.
Но и следов Татьяны прежней
Но неприступною богиней
Но равнодушною княгиней,
Воображаясь героиней
Дверь отворилась. Ольга к ней,
Его на вечер. &quot;Боже! к ней!.. Пора, пора! - взываю к ней;Пора мне сделаться умней, И нечувствительно он ей О страх! нет, лучше и верней Ужели для тебя сносней Подходит к Ольге. Быстро с ней Пора;а что мне делать с ней? Идти, не разделяя с ней Забилось чаще и сильней. Забытый в хижине своей. Привыкшей к горнице своей. Он стал чертить в душе своей Вдали Италии своей. Бесчувственной руки своей... Уроки маменьки своей. К отцу, ни к матери своей;Он в первой юности своей Хранил он в памяти своей. До глубины души своей И встала со скамьи своей;Ни красотой сестры своей, Пред милой Ольгою своей, Он занят Ольгою своей. Болтливой лирою своей;Наскуча упряжью своей, Татьяну прелестью своей. Свободной живостью своей. Подобно талии твоей, И вынулось колечко ей Произведут в груди моей;Кипящей младости моей Подруге юности моей, С изменой юности моей Так не терзал души моей! Зизи, кристалл души моей, Не обновлю души моей... Подругой ветреной моей. Письмом красавицы моей;Над бедной нянею моей... Снег рыхлый по колено ей;Татьяну трогают;но ей В Молдавии, в глуши степей, Поет про волжских рыбарей;Плаксивых баб и лекарей. Замену тусклых фонарей. Пред нею пестрый полк ливрей, И, прислонившись у дверей, Надзоры теток, матерей, На, вот возьми ее скорей!) Но полно. Надо мне скорей О:&#160;eugene_onegin_sorted_back.txt']]]
];
