var searchData=
[
  ['нет_4085',['нет',['../eugene__onegin_8txt.html#a7534d04b7add2adfb3905343d05b57be',1,'нет(их пол таков):&#160;eugene_onegin.txt'],['../eugene__onegin__origin_8txt.html#a7534d04b7add2adfb3905343d05b57be',1,'нет(их пол таков):&#160;eugene_onegin_origin.txt'],['../eugene__onegin__sorted__back_8txt.html#a637e780b70a0623d3d75d173d59a33dc',1,'нет(их пол таков):&#160;eugene_onegin_sorted_back.txt']]],
  ['ним_4086',['ним',['../eugene__onegin_8txt.html#a4fc31b655376a296208e63a9d67c9290',1,'ним(как начинает капать Весенний дождь на злак полей) Пастух:&#160;eugene_onegin.txt'],['../eugene__onegin__origin_8txt.html#a4fc31b655376a296208e63a9d67c9290',1,'ним(как начинает капать Весенний дождь на злак полей) Пастух:&#160;eugene_onegin_origin.txt'],['../eugene__onegin__sorted_8txt.html#a0da4b3d7c5afb1a41f8120f6e6f77893',1,'ним(как начинает капать Под ним клубился легкий пар. Поднялся шум, прощальный плач:Поднять ей некогда;боится,(Подобием того-сего) Подобна ветреной надежде, Подобно талии твоей, Подобный английскому сплину, Подобный ветреной Венере, Подобных дам видали вы. Под песенку старинных дней:Под ризой бурь, с волнами споря, Подробно обо всем отдам, Подруге юности моей, Подругой ветреной моей. Подсели дамы к камельку;Под сень черемух и акаций Подслушать сердца первый звук, Под старость жизнь такая гадость...&quot;
Подходит к Ольге. Быстро с ней
Подходит к Ольге Петушков,
Под шляпой с пасмурным челом,
Подъемлют общую тревогу.
Поедем. -
Поедем, сделай одолженье!
Поедет ли домой: и дома
Поет про волжских рыбарей;
Поешь бог ведает кого,
По зале шепот пробежал...
Позвольте мне, читатель мой,
Позвольте: может быть, угодно
Позвольте познакомить вас:
Познал я глас иных желаний,
Познал я новую печаль;
По имени Владимир Ленской,
По их пленительным следам
Пойдемте вместе отдохнуть...
Пойдемте слушать шум дубравный
Пойдем туда, где ручеек,
&quot;Пойду ль вперед, пойду ль назад?.. Поймав нежданно за полу, Поймала, за ворот взяла Поймал и славу между тем;Пока звезда еще катилась, Покамест в утреннем уборе, Покамест моего романа Покамест упивайтесь ею, Пока Морфей не прилетит, Пока недремлющий брегет Поклонник Канта и поэт. Поклонник мирных аонид, Поклонник славы и свободы, Поклоны, шарканье гостей, Поклялся Ленского взбесить Покоится в сердечной неге, Покойника похоронили. Покойно жизнь его катилась;Покойный Ленский, наш сосед. Покойный сон. Онегин мой Покойся, юноша-поэт!&quot;
По крайней мере звук речей
По крайней мере мой совет:
По крайней мере сожаленьем,
Полезный промысел избрав,
Полковник сам ее послал.
Полмиром доле обладает,
Полны любовной чепухи,
Положены через поток:
Полуживого забавлять,
Полу-журавль и полу-кот.
Полумучительной отрадой:
Полусмешных, полупечальных,
Полюбите вы снова: но...
Поля! я предан вам душой.
Помещик новый прискакал
Помилуй! и тебе не трудно
По небу темному летела
Пониже подписи других,
По петербургской мостовой,
По-прежнему сердечный трепет
Попробовать не захотел,
Попы и гости ели, пили
Пора; а что мне делать с ней?
&quot;Пора вставать:седьмой уж час. Пора гуляний вдохновенных Пора, давно пора домой. &quot;Пора, дитя мое, вставай:
Пора меж волка и собаки,
Пора мне сделаться умней,
Пора надежд и грусти нежной,
Пора покинуть скучный брег
Пора, пора бы замуж ей!..
Пора, пора! - взываю к ней;
Пора пришла, она влюбилась.
Пора тепла, цветов, работ,
Порой белянки черноокой
Порой одним поклоном встретит,
Порой расчетливо повздорить,
Порой расчетливо смолчать,
Порой тяжелые услуги
Порок любезен и в романе,
Порою вовсе не заметит;
Порою той, что названа
Порывы девственной мечты
Порядка враг и расточитель,
Порядок новый учредить.
По сердцу я нашла бы друга,
Поскакали други,
Последний бедный лепт, бывало,
Последним счастьем упоенный,
Послушайте ж меня без гнева:
Послушная влеченью чувства,
Поспешный ускоряет шаг;
Поспорить нам, но я молчу:
Поссорю вновь, и наконец
Поставил belle Tatiana 59. 
Поставлен памятник простой.
По старине торжествовали
Постели стелют; для гостей
Постой, тебя представлю я&quot;. - Поступком оскорбясь таким, Постылой жизни мишура, По тайной воле провиденья, Поток, не скованный зимой;Потолковать об Ювенале, Потом, в отплату лепетанья, Потом Monsieur ее сменил;Потом за книги принялася. Потом к супругу обратила Потом на стул ее сажает, Потом, покорствуя природе, Потом понравились;потом Потом приносят и гитару;Потом разговорился вновь Потом свой кофе выпивал, Потом увидел ясно он, Потом уж наводили сон;Потом хозяйством занялась, Потреплет лавры старика! Потух огонь на алтаре!.. Поутру не был удивлен, Поутру побелевший двор, Походкой твердой, тихо, ровно По цветникам летя к ручью, По цельным окнам тени ходят, По чашкам темною струею Почетный гражданин кулис, Почтенный замок был построен, Почтил он прах патриархальный... Почуя мертвого, храпят Пошел! Уже столпы заставы Пошла догадка за догадкой. Пошла - и что ж? медведь за ней! Пошла, но только повернула Пошли домой вкруг огорода;Пошли же внука своего&quot;. -
Пошли приветы, поздравленья:
Поэзии живой и ясной,
Поэзии священный бред,
Поэму песен в двадцать пять.
Поэта память пронеслась,
Поэта пылкий разговор,
Поэт, бесчувствием блаженный,
Поэт в жару своих суждений
Поэт высказывал себя;
Поэт же скромный, хоть великий,
Поэт, задумчивый мечтатель,
Поэт конца мазурки ждет
Поэт погиб... но уж его
Пою приятеля младого 
Превозмогли. Она два слова
Предался, красных летних дней
Предался полною душой.
Преданья русского семейства,
Пред вами в муках замирать,
Пред вами с смертью на челе,
Предвижу всё: вас оскорбит
Пред героиней молодой,
Пред зеркалами проводил
Предмет достойный: ничего
Предмет его привычных дум;
Предмет и мыслей, и пера,
Предметом став суждений шумных,
Предмет стихов моих невинных,
Предмету песен и любви,
Пред милой Ольгою своей,
Пред ней по зале; и всех выше
Пред нею незнакомый двор,
Пред нею пестрый полк ливрей,
Пред ним roast-beef 9окровавленный
Пред ними лес; недвижны сосны
Пред ним пестрели и цвели
Пред поединком Ольгу видеть,
Представит некогда тебе
Представить бабушкам и дедам
Представить ясные черты
Представь меня&quot;. - &quot;Ты шутишь&quot;. - &quot;Нету&quot;. Предтеча утренних трудов, Предупреждать зари восход, Предчувствий горестных полна, Предчувствия теснили грудь. Пред этой нежной простотой, Пред этой резвою душой!.. Пред этой ясностию взгляда, N. N. прекрасный человек. Прелестней чем-то для меня. Прелестны, милые друзья! Прелестным пальчиком писала Пренебрегал в смиренной доле, Прервав начатый разговор, Преследовать любовь и вдруг Приборы, стулья поскорей;При вдохновительной луне. Привез торжественно ответ. Привез учености плоды:Приветом друга, лаской дев;Привлечь насмешливые взгляды!.. Привыкла и довольна стала. Привыкнув, разлюблю тотчас;Привыкшей к горнице своей. &quot;Привычка, Ленский&quot;. - Но скучаешь Привычка свыше нам дана:Привычка усладила горе, Привычке милой не дал ходу;Привычки милой старины;Привычкой жизни избалован, Приготовляется шутя Приготовляясь, денег ради, Придет ли час моей свободы? Придет, придет и наше время, Придешь ли, дева красоты, Приди в чертог ко мне златой !..28 Приди, приди:я твой супруг!..&quot;
Приемы скоро приняла!
Приехал и мосье Трике,
Приехал Ольгин обожатель.
Приехал ротный командир;
Приехал толстый Пустяков;
Приехать завтра до рассвета,
Признаньем также без искусства;
Признаться: вкусу очень мало
Признаться, рад писать и я,
Признаться: то-то б одолжил!
Призрака суетный искатель,
Призрак невозвратимых дней:
Прикажут Ольге чай готовить,
Приказчика доклады слушал
Прилежно украшает ей:
Прилежно юноше внимал.
Прими ж мои благодаренья,
Прими собранье пестрых глав,
Примите исповедь мою:
Примчались. Он слуге велит
Примчался к ней, к своей Татьяне,
Приникнул тихо к изголовью?
Приносит на подносе чай.
Принять мы рады за дела,
При отуманенной луне,
Приподнялася грудь, ланиты
Припомни, что сказал сатирик!
Припрыжки, каблуки, усы
Природа трепетна, бледна,
Природу, чем Шатобриан,
При свечке, Шиллера открыл;
При сих словах он осушил
Пристроить девушку, ей-ей,
Приходит муж. Он прерывает
Приходит час определенный;
Приходят звонкие кувшины;
Причудницы большого света!
Пришельцу надпись говорит:
Пришла Евгению пора,
Пришла, рассыпалась; клоками
Пришла худая череда!
Приют задумчивых дриад26.
Приюты счастливых свиданий;
Приятней, если он, друзья,
Приятно дерзкой эпиграммой
Приятно зреть, как он, упрямо
Приятной лестью забавлять,
Приятный жребий повелел;
Про барышень своих гадали
Про ваши старые года:
Провел в бездействии, в тени
Про вести города, про моды
Провинциальной и жеманной,
Провинциальной простоты,
Провозглашали что-нибудь,
Monsieur прогнали со двора.
Прогулки средь вечерней тьмы,
Прогулки тайные в санях;
Прогулки, чтенье, сон глубокой,
Про дождь, про лён, про скотный двор...&quot; Про злых духов и про девиц;Произведут в груди моей;Произносить умела в нос;Проказам матушки зимы. Проказы женские кляня, Проказы, слабости случайной... Проказы, шутки прежних лет. Промчалось много, много дней Про Ольгу:такова любовь! Пропало всё, что звук пустой, Пророем дерзостные своды, Прослыть притворным чудаком, Проснется за€ полдень, и снова Проснулся он;ему приносят Проснулся утра шум приятный. Простая, русская семья, Прости, веселая природа;Прости ж и ты, мой спутник странный, Прости ж и ты, моя свобода! Прости&quot;. И вот она одна.
Простим горячке юных лет
Прости, небесная краса,
Прости, приют уединенный!
Простите, игры золотые!
&quot;Простите, мирные долины, &quot;Простите, мирные места!
Простите мне: я так люблю
Прости. Чего бы ты за мной
Простонародной старины,
Простонародных, идеальных,
Простую надпись - и слеза
Противиться не в силах боле;
Противоречий очень много,
Протяжный раздается вой,
Прохлада сумрачной дубровы,
Проходит время; между тем
Проходит долгое молчанье,
Проходит и последний срок.
Проходит с юностью живой.
Проходит час-другой, и вот
Прочел из наших кой-кого,
Прочел он Гиббона, Руссо,
Прочел скептического Беля,
Прочел творенья Фонтенеля,
Прочтя печальное посланье,
Прошла любовь, явилась муза,
Прошли бы юношества лета:
Прошу мою заметить речь:
- Прощай, Онегин, мне пора.
Прощай, свидетель падшей славы,
Прощаться с барами. И вот
Прощаясь с девой молодой,
Пружина чести, наш кумир!
Прыгнула Оленька с крыльца,
Прядет, и, зимних друг ночей,
Прямые ножницы, кривые,
Прямым Онегин Чильд Гарольдом
Пугать людей для них отрада.
Пугать отчаяньем готовым,
Пугаю стадо диких уток:
Пугая робкую любовь,
Пускается в обратный путь.
Пускай покамест он живет
Пускай сожжет вас божий гром!
Пускаюсь ныне в новый путь
Пустая цель ее жалка;
(Пустые бредни, небылицы,
Пустые, черные мечты;
Пустынный замок навещать,
Пустынным снегом занесен,
Пусть пишет далее меня&quot;. Пчела за данью полевой Пылать - и разумом всечасно Пьет обольстительный обман! Разбежимтесь, милые, Разбить сосуд клеветника;Развеселить воображенье Развитым локоном играть Раз в настоящем упоенье Разводит уток и гусей Развозят Таню каждый день Разврат, бывало, хладнокровный Разгуляйтесь, милые! Раздался дико;очи всех, Раздался... хижина шатнулась... Раздвинем горы, под водой Разлитый Ольгиной рукою, Различно повторять одно, Разлуку, слезы примиренья, Разочарованный другим, Разочарованный лорнет, Разуверять, заставить верить, Разумный муж уехал вскоре Разумный толк без пошлых тем, Разыграйтесь, девицы, Раскаяться во мне нет силы, Раскланялся, потом на сцену Расправил волоса рукой, Рассвет печальный жизни бурной!.. Рассказам юных усачей, Расспросов, сплетен и вестей Расстался б с музами, женился, Расстаться нынче как приятель. Рассудок мой изнемогает, Растет, волнуется, кипит Рвалась и плакала сначала, Ребенок был резов, но мил. Ребят дворовая семья Ревнивой не тревожась мукой, Ревнивый шепот модных жен. Ревнивым оживим огнем;Редеет сумрак;но она Резва, беспечна, весела, Ремянный повод натянув, Решась кокетку ненавидеть, Рисуя в пламенных стихах Рога и пальцы костяные, Родился на брегах Невы, Родне, прибывшей издалеча, Родной земли спасая честь, Родные люди вот какие:Родню и друга своего. Рождала глупостей не мало, Рожок и песня удалая... Роман во вкусе Лафонтена...47 Роняет молча пистолет. Роптанье вечное души, Роскошное прикосновенье. Роскошной, царственной Невы. Российским лечат молотком Рукою стиснув пистолет, Румянец ярче. Ленский мой Румян, как вербный херувим, Руссо(замечу мимоходом) Ручья соседственной долины. Ряд утомительных картин, Садился он за клавикорды Садись - как это мудрено! Садится;кончилась игра:Садится Таня у окна. Садов, чертогов полукруг Сажают прямо против Тани, Сама не зная почему) Самодержавно управлять:&#160;eugene_onegin_sorted.txt']]]
];
